{
  "metadata": {
    "title": "DNS Markdown - Browse discounted goods from DNS stores",
    "sub_title": "DNS Markdown | ",
    "catalog_title": "Catalog of discounted goods from DNS",
    "archive_title": "Archive of discounted goods price lists from DNS",
    "updates_title": "Updates since the beginning of the day",
    "goods_not_found_title": "Goods not found",
    "archive_not_found_title": "Archive not found",
    "description": "Browse discounted goods from Samara listed on the DNS website. Track price changes, store availability, and receive email notifications for your favorite items.",
    "keywords": "DNS, discounted goods, price tracking, favorites, email notifications, price analysis, Samara"
  },
  "cities": {
    "samara": "Samara"
  },
  "HomePage": {
    "title": "DNS Markdown",
    "text": "<lead>This is an unofficial DNS fan site designed to help you browse discounted goods from the city of Samara.</lead> \n\nThis service allows you to add items to your favorites to track updates such as price changes or store availability.\n\nOne of the main features of the site is price analysis. For each item, a snapshot of price/benefit/original price is created and presented to the user in a convenient graph format. Price analysis clearly shows when your desired item has dropped in price and is worth purchasing. \n\n The service allows you to receive email notifications for selected products. Emails will be sent when the price of these products changes or someone buys them. \n\n**The service is completely free and does not require mandatory registration.**",
    "error_title": "Error loading updates",
    "error_text": "Insufficient data to display updates",
    "most_title": "Top picks from the DNS catalog in Samara",
    "most_cheap": "Cheapest",
    "most_cheap_text": "the price of the cheapest item in the catalog",
    "most_discount": "Biggest Discount",
    "most_discount_text": "item with the largest discount in the catalog",
    "most_profit": "Most Profitable",
    "most_profit_text": "this is how much money you can save",
    "view_more": "More detailed information can be found in the"
  },
  "Navbar": {
    "logo": "DNS Markdown",
    "catalog": "Catalog",
    "archive": "Archive",
    "updates": "Updates",
    "favorites": "Favorites",
    "profile": "Profile",
    "analysis": "Analysis",
    "signin": "Sign In",
    "signup": "Sign Up",
    "signout": "Sign Out",
    "menu": "Menu"
  },
  "About": {
    "title": "About"
  },
  "ChangeThemeSelector": {
    "light": "Light Theme",
    "dark": "Dark Theme"
  },
  "errors": {
    "clerk_auth_title": "Unable to connect Clerk auth",
    "clerk_auth_description": "Authentication failed again due to blocking. Try turning on your VPN and refreshing the page. The authentication buttons should appear."
  }
}
