{
  "metadata": {
    "title": "Уценка DNS - Просмотр уценённых товаров из разных городов",
    "description": "Неофициальный сайт компании DNS. Просмотр уценённых товаров из разных городов с сайта DNS с возможностью добавления в избранное и анализа цены.",
    "keywords": "уценка dns, dns скидки, dns уценённые товары, dns прайслист, dns архив, dns обновления, dns избранное"
  },
  "HomePage": {
    "title": "Уценка DNS",
    "text": "<lead>Это неофициальный сайт компании DNS. Это сайт помогающий просматривать уценённые товары из разных городов с сайта DNS.</lead> \n\nСервис предоставляет удобный способ просматривать товары из Москвы, Санкт-Петербурга, Самары, Екатеринбурга. Добавлять товары в избранное, чтобы следить за из обновлениями, такие как изменения цены или наличие в магазине.\n\n На сервисе есть возможность подписки по почте на ежедневные обновления прайс-листа интересующего города, а так же получать по почте изменения по избранным товарам. \n\n <border>Одной из главных фишек на сайте является анализ цены. По каждому товару из каждого города создаётся срез цены/выгоды/начальной цены и в виде удобного графика показывается пользователю. Анализ цены наглядно покажет, когда интересующий вас товар упал в цене и его нужно брать.</border> \n\n Ещё одна важная фишка - это возможность положить в избранное товары из нескольких городов, следить за их обновлениями, и если вы или кто-то из друзей/родственников окажутся в этом городе, то этот товар могут купить. \n\n Так же есть выбрать не интересующие вас категории и при просмотре прайс-листа они будут в свёрнутом виде, чтобы не мешали просмотру. \n\n И конечно же, всё ради чего это затевалось - это просмотр всего прайслиста без \"Показать ещё\". Все товары показываются сразу с \"Живым поиском\". Это значит вам не нужно перезагружать страницу, чтобы увидеть результаты поиска. Товары будут показываться сразу же, как вы вводите запрос. \n\n Следующая удобная фишечка - это архив по дням для каждого города. Это может быть очень удобно, когда нужно посмотреть какие товары были вчера или неделю назад. \n\n В заключении главных возможностей - это ежечасные обновления. Это удобный способ просматривать новые поступления, изменения цены и выгоды за текущий день на последний час."
  },
  "Navbar": {
    "logo": "Уценка DNS",
    "catalog": "Прайслист",
    "archive": "Архив",
    "updates": "Обновления",
    "favorites": "Избранное",
    "profile": "Профиль",
    "signin": "Войти",
    "signup": "Зарегистрироваться"
  },
  "Footer": {
    "copyright": "© 2018–2026 DNS-Markdown. Версия 2.0.0.",
    "disclaimer": "Отказ от ответственности"
  }
}
